IDEA Open Model
LoadInPoint.Fz Property
Compatible with IDEA StatiCa 20.1
 Force in Z direction
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Fz { get; set; }
Public Property Fz As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
LoadInPoint Class
IdeaRS.OpenModel.Loading Namespace